import styles from "./Order.module.scss";

import Icon1 from "../../assets/Group (2).png";
import Icon2 from "../../assets/Group (1).png";
import Icon3 from "../../assets/Group 15.png";
import Icon4 from "../../assets/Group.png";
import Icon5 from "../../assets/Group 14.png";
import Icon6 from "../../assets/Group (3).png";
import OrderBlock from "./OrderBlock";

const groups = [
  {
    icon: Icon3,
    h: "Оформлення заявки на сайті",
    title:
      "Це перший крок до втілення вашого задуму щодо створення інтер'єру. Ми докладаємо максимум зусиль, щоб зробити процес замовлення стелі якомога зручнішим для наших клієнтів. За допомогою нашої форми заявки на сайті ви можете швидко заповнити необхідні поля, додати свій номер телефону та надіслати заявку нашому менеджеру. Він зв'яжеться з вами в найближчий час для уточнення деталей та вирішення всіх питань.",
  },
  {
    icon: Icon4,
    h: "Консультація та підбір матеріалу",
    title:
      "Наші досвідчені фахівці надають безкоштовну консультацію та допоможуть підібрати найкращий матеріал. Ми розуміємо, що кожен проект є унікальним, і саме тому ми ставимо на перше місце індивідуальний підхід до кожного клієнта. Наші консультанти з радістю відповідатимуть на всі ваші запитання щодо стелі та допоможуть вам підібрати найкращий матеріал для вашого проекту.",
    right: true,
  },
  {
    icon: Icon2,
    h: "Виїзд замірника на об'єкт",
    title:
      "Наші фахівці виїдуть на об'єкт, щоб узгодити всі деталі проекту. Після замовлення нашого сервісу монтажу натяжних стель, наш замірник звернеться до вас для узгодження деталей та заміру приміщення. Ми докладаємо всіх зусиль, щоб кожен етап роботи був проведений якісно та професійно. Після заміру ви отримаєте уточнену вартість та терміни робіт.",
  },
  {
    icon: Icon1,
    h: "Укладання договору та передоплата",
    title:
      "Ми укладаємо договір з кожним клієнтом, щоб узгодити всі деталі проекту та забезпечити максимальний комфорт під час співпраці. У договорі будуть вказані умови, обсяг робіт та вартість. Ми забезпечуємо виконання робіт відповідно до узгоджених умов та забезпечуємо гарантію на всі виконані роботи.",
    right: true,
  },
  {
    icon: Icon5,
    h: "Встановлення стелi",
    title:
      "Останній етапом у нашому процесі роботи. Після підписання договору та узгодження всіх деталей проекту наші фахівці здійснюють встановлення натяжної стелі. Ми докладаємо всіх зусиль, щоб встановлення було проведено якісно та професійно.",
  },
  {
    icon: Icon6,
    h: "Розрахунок та вiдгук",
    title:
      "Після встановлення стелі ми проводимо розрахунок та надаємо вам гарантію на виконані роботи. Також ми завжди раді отримати ваш відгук щодо нашої роботи та допомогти вам у разі потреби. Наша команда завжди готова відповісти на всі ваші запитання та надати професійну консультацію щодо догляду за стелею та ремонту в разі необхідності.",
    right: true,
  },
];

const OrderColumn = () => {
  return (
    <article className={styles.order_column}>
      {groups.map((group) => {
        return (
          <OrderBlock
            key={group.h}
            h={group.h}
            icon={group.icon}
            title={group.title}
            right={group.right}
          />
        );
      })}
    </article>
  );
};
export default OrderColumn;
