{
    "stelya_1_h": "Сатиновые натяжные потолки",
    "stelya_1_p": "С сатиновыми натяжными потолками вы получаете шелковистую структуру с легким блеском, который добавит вашему интерьеру роскошь и изысканность. Они обладают способностью превращать обычные помещения в изысканные места благодаря шелковистой текстуре и легкому блеску, который добавляет роскошь и уют одновременно. Их разнообразие цветовых вариаций, от классических белых до теплых фисташковых и нежных розовых, позволит вам подобрать оттенок, который лучше всего впишется в ваш стиль и дизайн помещения.",
    "stelya_2_h": "Матовый потолок",
    "stelya_2_p": "Создайте неповторимую атмосферу вашего пространства благодаря матовым натяжным потолкам - идеальному сочетанию естественной красоты и безупречной эстетики. Что делает их особенными? Их визуальная естественность. С расстояния в метр они выглядят невероятно похожими на бетонное стальное перекрытие - именно их натуральность и ровность. Их декоративная поверхность после монтажа становится не только идеально гладкой, но и прекрасно скрывает дефекты строительной конструкции, придавая интерьеру безупречный вид. С нами ваше пространство превратится в настоящее произведение искусства!",
    "stelya_3_h": "Глянцевый натяжной потолок",
    "stelya_3_p": "Глянцевой натяжной потолок - это прекрасная возможность трансформировать помещение, придавая ему больше света. При выборе подходящего дизайна и формы можно визуально расширить любую комнату. Кроме блеска и зеркального внешнего вида, такие потолки помогут создать уникальный образ всего помещения. Прекрасный глянцевой потолок выглядит роскошно, при этом стоимость его доступна каждому. Глянцевые потолки изготавливаются из ПВХ-пленок, которые имеют зеркальный блеск и значительные отражательные свойства. Если у вас небольшое помещение, которое вы хотите визуально увеличить, глянцевые потолки - это то, что вам нужно. При установке таких потолков комната визуально увеличится практически вдвое.",
    "stelya_4_h": "Двухуровневый потолок",
    "stelya_4_p": "Двухуровневые натяжные потолки - это изысканный способ оформления помещений, который отлично подходит для различных размеров и форматов пространств. Особенным преимуществом является то, что они могут быть изготовлены по уникальному дизайн-проекту. Эта конструкция идеально вписывается как в большие залы, так и в небольшие комнаты с ограниченным пространством. Ее стильный вид и возможность подсветки добавляют элегантности и атмосферности любому интерьеру. Двухуровневые натяжные потолки создают впечатление глубины и визуальной сложности, создавая интересный и эстетичный дизайн помещения. Эта конструкция является своего рода художественным полотном, которое трансформирует пространство, придавая ему новое измерение.",
    "stelya_5_h": "Двухуровневый потолок с подсветкой",
    "stelya_5_p": "Двухуровневые натяжные потолки с подсветкой - одно из самых популярных решений для оформления помещений: гостинных, спален, баров и других. Стильные конструкции позволяют не только выгодно трансформировать интерьер или создать нужный эффект, но и скрыть недостатки планировки, коммуникаций и дефектов перекрытия. Кроме того, они обеспечивают основное освещение и, по желанию, могут зонировать пространство. Качественное освещение гарантируется правильным выбором типа и схемы светотехники, обеспечивая хорошее освещение, а при необходимости - акценты на ключевых элементах интерьера. Выбирая двухуровневые натяжные потолки, можно экономить на настольных лампах, торшерах, ночниках и других источниках света.",
    "stelya_6_h": "Светопропускающий потолок",
    "stelya_6_p": "Уникальные светопропускающие натяжные потолки - отличный способ воплотить нестандартные дизайнерские идеи. Конструкции на основе одного или нескольких полупрозрачных полотен разной толщины и оттенков позволяют создавать захватывающие эффекты, очаровывая уникальной игрой цветов, интенсивностью свечения и другими яркими моментами. Установить такие потолки можно в любом жилом или офисном помещении, а также в кафе, барах и развлекательных заведениях, где они создадут волшебный и захватывающий вид, способный трансформировать любой интерьер.",
    "stelya_7_h": "Парящий натяжной потолок",
    "stelya_7_p": "Парящие натяжные потолки - это не просто потолки, это настоящее инженерное и дизайнерское мастерство, которое превращает ваше помещение в изысканное и функциональное место. Эти конструкции открывают безграничные возможности для экспериментов с дизайном и освещением. Мы предлагаем широкий выбор материалов и цветовых решений, которые позволяют воплотить любую задуманную концепцию. Одним из основных преимуществ этих потолков является их влияние на пространство комнаты. Они визуально расширяют помещение, придавая ощущение простора и светлости. Кроме того, интегрированная светодиодная подсветка позволяет создавать разные атмосферы, акцентируя основные элементы интерьера и равномерно распределяя свет в помещении.",
    "stelya_8_h": "Теневой натяжной потолок",
    "stelya_8_p": "Теневой натяжной потолок - это инновационное решение, которое может эффектно преобразить даже обычный интерьер. Обычно стыки между потолком и стеной оформляются с помощью плинтусов, потолочного багета, декоративных насадок или просто плотного прилегания материалов друг к другу. Предложенное решение отличается принципиально другим подходом. Здесь полотно не касается стен. На местах соединения образуется небольшой зазор, создающий ширяющий эффект. Кроме безграничных возможностей в выборе материалов, с теневым потолком можно комбинировать разные схемы освещения. В самом простом варианте конструкцию можно установить с точечными или линейными светильниками.",
    "stelya_9_h": "Контурный потолок",
    "stelya_9_p": "Выбирая контурный потолок, клиенты получают эффектное и стильное оформление жилого или офисного помещения. В каталоге представлено большое количество разных вариантов для оформления комнат любого размера и площади. Визуально подобные конструкции представляют собой полотно из ткани или поливинилхлорида с тонкой светящейся линией по всему периметру изделия. Современный контурный потолок с подсветкой может быть нескольких типов. Выделяют конструкции с однотонной и многоцветной светодиодной лентой. В первом случае заказчик выбирает светодиодные элементы белого, красного, синего, зеленого или других цветов. Второй вариант - возможность переключения оттенков. Также доступен заказ потолков с диммерной лентой, для которой владелец самостоятельно регулирует яркость освещения.",
    "stelya_10_h": "Потолок с фотопечатью",
    "stelya_10_p": "Натяжные потолки с фотопечатью - это инновационный способ трансформировать интерьер, придавая ему уникального характера и стиля. Они открывают безграничные возможности для создания впечатляющих изображений и композиций, позволяя создать атмосферу, которая захватывает и оставляет впечатление. Игра света и теней подчеркивает отдельные детали, делая их визуальным акцентом в помещении и привлекая к ним внимание. Это не только декоративный элемент, но и возможность креативно выразить индивидуальность и уникальный стиль,создавая атмосферу, которая соответствует вашим предпочтениям и желаниям.",
    "stelya_11_h": "Потолок с световой линией",
    "stelya_11_p": "Натяжные потолки со световой линией подчеркнут индивидуальный стиль вашего помещения, создавая уникальные архитектурные эффекты и обеспечивая зонирование пространства. Возможность выбора практически любого дизайна позволяет создавать захватывающие интерьеры, где световые линии выполняют не только функцию освещения, но и воплощают бесконечные возможности для творчества и эстетического удовлетворения. Их яркость легко регулируется, а возможность интеграции с системой 'Умный дом' делает их настоящей жемчужиной в мире современных технологий. Такие потолки - идеальное сочетание элегантности и функциональности для вашего пространства.",
    "stelya_12_h": "Потолок с нишей под карниз",
    "stelya_12_p": "Встроенный карниз для штор внутри натяжного потолка - прекрасный способ создать оригинальный эффект тюли и занавесок, кажущихся парящими в воздухе. В зависимости от дизайнерской идеи они могут закрывать всю стену или только оконное отверстие. Скрытая конструкция визуально увеличивает пространство небольшой комнаты. Встроенные потолочные карнизы можно заказать для любого типа штор, независимо от высоты, площади и других параметров помещения. В нишу можно спрятать любой карниз, даже если он совсем не соответствует общей концепции.",
    "stelya_13_h": "Трековая система освещения",
    "stelya_13_p": "Трековые системы освещения - инновационный шаг в мире дизайна помещений. Они позволяют эффективно размещать источники света с помощью специальных направляющих, предоставляя возможность изменять акценты и создавать уникальный световой образ. Мы гарантируем равномерное распределение света, магнитную систему крепления для удобства перемещения источников света и широкий выбор моделей, которые подойдут для любой конфигурации помещения. Наши трековые системы объединяют универсальный дизайн с функциональностью и эстетикой, создавая привлекательное и эффективное освещение для любого интерьера.",
    "stelya_14_h": "Мансардные потолки",
    "stelya_14_p": "Мансардные потолки - идеальный вариант для преобразования поднятого этажа или чердака в уютное место. Эти конструкции гибко адаптируются к любой поверхности, даже в сложных условиях, позволяя максимально использовать пространство и создать уютную обстановку. Их дизайн и цветовая гамма могут быть адаптированы под любые пожелания, позволяя создать уникальный интерьер в любом помещении.",
    "faq_0_h": "Простота установки и безопасность",
    "faq_0_p": "Монтаж натяжных потолков выполняется быстро, без использования клеевых материалов или гипсовых шпаклевочных работ. Не требуется перемещение мебели или специальные замеры - нужно только убрать растения и животных. Процесс установки чистый и безопасный, с использованием перфораторов с встроенными пылесосами, обеспечивая чистоту на месте.",
    "faq_1_h": "Широкий выбор дизайна",
    "faq_1_p": "Мы предлагаем множество вариантов цветов, текстур и фактур для натяжных потолков. От линейных световых эффектов до фотопечати изображений, каждый сможет найти идеальный дизайн для своего интерьера.",
    "faq_2_h": "Долговечность и гарантия",
    "faq_2_p": "Наши натяжные потолки обеспечивают до 30 лет беспроблемной работы в неизменном виде. Гарантия на них составляет 12 лет, обеспечивая вам спокойствие и надежность.",
    "faq_3_h": "Защита от затопления и влаги",
    "faq_3_p": "Натяжные потолки защищают ваш интерьер во время аварийного затопления. Они оставляют ваши мебель и декор в безопасности, обеспечивая защиту даже в неожиданных обстоятельствах.",
    "faq_4_h": "Функциональность освещения",
    "faq_4_p": "С нашими натяжными потолками вы получаете разнообразие встроенных светильников, световых линий, магнитных треков и скрытых карнизов для штор. Это делает потолки универсальными для любых потребностей освещения.",
    "faq_5_h": "Простота ухода и экологичность",
    "faq_5_p": "Наши натяжные потолки не притягивают пыль, легко моются и устойчивы к воздействию влаги. Они экологически чисты, обеспечивая ваше здоровье и безопасность, и не выделяют вредные вещества во время эксплуатации.",
    "welcome_h": "Изысканный дизайн и уют в вашем доме с нашими натяжными потолками!",
    "welcome_p": "Высокое качество материалов, непревзойденный стиль и безграничные возможности для творчества в оформлении вашего пространства – выбирайте потолки в Stelya Store.",
    "welcome_btn": "Хочу потолок",
    "sale_h1": "Благодарим за верность",
    "sale_p1": "При следующем заказе получите скидку 5% от стоимости услуги.",
    "sale_h2": "Быстрый заказ",
    "sale_p2": "Заключите договор в день замера и получите скидку 10% от стоимости услуги.",
    "conslut_btn": "Получить консультацию",
    "sale_btn": "Получить скидку",
    "serv_h": "НАШИ УСЛУГИ",
    "more_btn": "Узнать больше",
    "prod_h": "ПРОДУКЦИЯ, КОТОРУЮ МЫ ИСПОЛЬЗУЕМ",
    "etaps_h": "КАК ПРОХОДИТ ПРОЦЕСС ЗАКАЗА",
    "etaps_1_h5": "Оформление заявки на сайте",
    "etaps_1_p": "Это первый шаг к реализации вашей задумки по созданию интерьера. Мы делаем все возможное, чтобы сделать процесс заказа потолка максимально удобным для наших клиентов. С помощью нашей формы заказа на сайте вы можете быстро заполнить необходимые поля, добавить свой номер телефона и отправить заявку нашему менеджеру. Он свяжется с вами в ближайшее время для уточнения деталей и решения всех вопросов.",
    "etaps_2_h5": "Консультация и подбор материала",
    "etaps_2_p": "Наши опытные специалисты предоставляют бесплатную консультацию и помогут подобрать лучший материал. Мы понимаем, что каждый проект уникален, и поэтому мы придерживаемся индивидуального подхода к каждому клиенту. Наши консультанты с удовольствием ответят на все ваши вопросы относительно потолка и помогут вам подобрать лучший материал для вашего проекта.",
    "etaps_3_h5": "Выезд замерщика на объект",
    "etaps_3_p": "Наши специалисты выедут на объект, чтобы согласовать все детали проекта. После заказа нашей услуги установки натяжных потолков, наш замерщик свяжется с вами для уточнения деталей и проведения замера помещения. Мы прилагаем все усилия, чтобы каждый этап работы был проведен качественно и профессионально. После замера вы получите уточненную стоимость и сроки работ.",
    "etaps_4_h5": "Заключение договора и предоплата",
    "etaps_4_p": "Мы заключаем договор с каждым клиентом, чтобы согласовать все детали проекта и обеспечить максимальный комфорт во время сотрудничества. В договоре будут указаны условия, объем работ и стоимость. Мы гарантируем выполнение работ в соответствии с утвержденными условиями и обеспечиваем гарантию на все выполненные работы.",
    "etaps_5_h5": "Установка потолка",
    "etaps_5_p": "Последний этап в нашем процессе работы. После подписания договора и утверждения всех деталей проекта наши специалисты осуществляют установку натяжного потолка.Мы делаем все возможное, чтобы установка была проведена качественно и профессионально.",
    "etaps_6_h5": "Расчет и обратная связь",
    "etaps_6_p": "После установки потолка мы проводим расчет и предоставляем вам гарантию на выполненные работы. Также мы всегда рады получить ваш отзыв о нашей работе и помочь вам при необходимости. Наша команда всегда готова ответить на все ваши вопросы и предоставить профессиональную консультацию по уходу за потолком и ремонту при необходимости.",
    "faq_h": "Преимущества натяжных потолков",
    "calc_h": "РАССЧИТАЙТЕ СТОИМОСТЬ И СРОКИ РЕМОНТА ПОМЕЩЕНИЯ",
    "calc_p": "Наши эксперты готовы помочь вам с любыми вопросами, предоставить необходимую информацию и поддержку в выборе оптимальных решений для вашего потолка.",
    "calc_phone": "Позвонить",
    "partners_h": "НАШИ ПАРТНЕРЫ",
    "offer_h": "Заполните",
    "offer_h_b": "форму",
    "offer_h2": ", чтобы получить быструю консультацию от наших экспертов.",
    "contact_h": "Контакты",
    "address": "ул. Юрия Литвинского, 33 г. Киев, 02000",
    "burg_link_1": "Акции/Предложения",
    "burg_link_2": "Главная",
    "burg_link_3": "Услуги",
    "burg_link_4": "Продукция",
    "burg_link_5": "Этапы работы",
    "burg_link_6": "Преимущества",
    "burg_link_7": "Партнеры",
    "burg_link_8": "Форма связи",
    "burg_link_9": "Контакты",
    "footer_consalt": "Преимущества",
    "footer_part": "Партнеры",
    "return_btn": "Вернуться на главную",
    "form_h": "ЗАПОЛНИТЕ ФОРМУ",
    "form_btn": "Отправить",
    "name": "Имя*",
    "phone": "Номер телефона*",
    "email": "Электронная почта",
    "alert_h": "СПАСИБО ЧТО ВЫБИРАЕТЕ НАС!",
    "alert_p": "Наш менеджер свяжется с Вами в течение 30 минут."
}