{
    "stelya_1_h": "Сатинова натяжна стеля",
    "stelya_1_p": "З сатиновими натяжними стелями ви отримаєте шовковисту структуру з легким блиском, що додасть вашому інтер'єру розкіш і вишуканість. Вони володіють неабиякою здатністю перетворювати прості приміщення на вишукані місця, завдяки шовковистій текстурі та легкому блиску, що додає розкіш і затишок одночасно. А їх різноманітність кольорових варіацій, від класичних білих до теплих фісташкових та ніжних рожевих, дозволить вам підібрати той відтінок, який найкраще впишеться в ваш стиль і дизайн приміщення.",
    "stelya_2_h": "Матова стеля",
    "stelya_2_p": "Створіть неповторну атмосферу вашого простору завдяки матовим натяжним стелям - бездоганному поєднанню природної краси та бездоганної естетики. Що робить їх особливими? Їх візуальна природність. З відстані, що навіть за метр, вони виглядають неймовірно схожими на бетонне стеляне перекриття - така їх природність та рівномірність. Їх декоративна поверхня після монтажу стає не лише ідеально гладенькою, але й відмінно маскує дефекти будівельної конструкції, надаючи інтер'єру бездоганний вигляд. З нами ваш простір перетвориться на справжнє шедеврне середовище!",
    "stelya_3_h": "Глянцева натяжна стеля",
    "stelya_3_p": "Глянцева натяжна стеля - це чудова можливість трансформувати приміщення, надаючи йому більше світла. При виборі відповідного дизайну та форми можна візуально розширити будь-яку кімнату. Окрім блиску та дзеркального зовнішнього вигляду, такі потолки допоможуть створити унікальний образ всього приміщення. Гарна глянцева стеля виглядає розкішно, при цьому вартість його доступна для будь-кого. Глянцеві стелі виготовляються з ПВХ-плівок, які мають дзеркальний блиск та значні відбивальні властивості. Якщо у вас невелике приміщення, яке ви хочете візуально збільшити, глянцеві потолки - це саме те, що вам потрібно. При встановленні таких стель кімната візуально збільшиться практично вдвічі.",
    "stelya_4_h": "Дворівнева стеля",
    "stelya_4_p": "Дворівневі натяжні стелі - це вишуканий спосіб оздоблення приміщень, який відмінно підходить для різноманітних розмірів і форматів просторів. Особливою перевагою стає те, що вони можуть бути виготовлені за унікальним дизайн-проектом. Ця конструкція ідеально вписується як у великі зали, так і в невеликі кімнати з обмеженим простором. Її стильний вигляд і можливість підсвітки додають елегантності і атмосферності будь-якому інтер'єру. Дворівневі натяжні стелі створюють враження глибини і візуальної складності, створюючи цікавий та естетичний дизайн приміщення. Ця конструкція є своєрідним художнім полотном, яке трансформує простір, надаючи йому нове вимірювання.",
    "stelya_5_h": "Дворівнева з підсвіткою",
    "stelya_5_p": "Дворівневі натяжні стелі з підсвіткою - одне з найбільш популярних рішень для оформлення приміщень: віталень, спалень, барів та інших. Стильні конструкції дозволяють не лише вигідно трансформувати інтер'єр або створити потрібний ефект, але й приховати недоліки планування, комунікацій та дефекти перекриття. Крім того, вони забезпечують основне освітлення та, за бажанням, можуть зонувати простір. Якісне освітлення гарантується правильним вибором типу та схеми світлотехніки, забезпечуючи хороше освітлення, а в потребі - акценти на ключових елементах інтер'єру. Обираючи дворівневі натяжні стелі, можна економити на настільних лампах, торшерах, нічниках та інших джерелах світла.",
    "stelya_6_h": "Світлопропускаюча стеля",
    "stelya_6_p": "Унікальні світлопропускні натяжні стелі - чудовий спосіб втілити нестандартні дизайнерські задуми. Конструкції на основі одного або декількох напівпрозорих полотен різної товщини та відтінків дозволяють створювати захоплюючі ефекти, що зачаровують унікальною грою кольорів, інтенсивністю світіння та іншими яскравими моментами. Встановити стелі можна в будь-якому житловому чи офісному приміщенні, а також у кафе, барах та розважальних закладах, де вони створять чарівний та захоплюючий вигляд, здатний трансформувати будь-який інтер'єр.",
    "stelya_7_h": "Ширяюча натяжна стеля",
    "stelya_7_p": "Ширяючі натяжні стелі - це не просто стелі, це справжня інженерна та дизайнерська майстерність, яка перетворює ваше приміщення у вишукане та функціональне місце. Ці конструкції відкривають безмежні можливості для експериментів з дизайном та освітленням. Ми пропонуємо широкий вибір матеріалів та колірних рішень, які дозволяють втілити будь-яку задуману концепцію. Однією з головних переваг цих стель є їхній вплив на простір кімнати. Вони візуально розширюють приміщення, надаючи відчуття простору та світлості. Крім того, інтегрована світлодіодна підсвітка дозволяє створювати різні атмосфери, акцентуючи основні елементи інтер'єру та розподіляючи світло у приміщенні рівномірно.",
    "stelya_8_h": "Тіньова натяжна стеля",
    "stelya_8_p": "Тіньова натяжна стеля - це інноваційне рішення, яке може ефектно перетворити навіть звичайний інтер'єр. Зазвичай стики між стеллю та стіною оформлюються за допомогою плінтусів, потолового багету, декоративних накладок або просто щільного прилягання матеріалів один до одного. Запропоноване рішення відрізняється принципово іншим підходом. Тут полотно не торкається стін. На місцях з'єднання утворюється невеликий зазор, що створює ширяючий ефект. Крім безмежних можливостей у виборі матеріалів, з тіньовою стелею можна комбінувати різні схеми освітлення. У найпростішому варіанті конструкцію можна встановити з точковими або лінійними світильниками.",
    "stelya_9_h": "Контурна стеля",
    "stelya_9_p": "Обираючи контурну стелю, клієнти отримують ефектне та стильне оздоблення житлового чи офісного приміщення. У каталозі представлено велику кількість різних варіантів для оздоблення кімнат будь-якого розміру та площі. Візуально подібні конструкції представляють собою полотно з тканини або полівінілхлориду з тонкою світнучою лінією по всьому периметру виробу. Сучасна контурна стеля з підсвіткою може бути кількох типів. Виділяють конструкції з однотонною та багатокольоровою світлодіодною стрічкою. У першому випадку замовник обирає світлодіодні елементи білого, червоного, синього, зеленого або інших кольорів. Другий варіант - можливість перемикання відтінків. Також доступне замовлення стель з диммерною стрічкою, для якої власник самостійно регулює яскравість світіння.",
    "stelya_10_h": "Стеля з фотодруком",
    "stelya_10_p": "Натяжні стелі із фотодруком - це інноваційний спосіб трансформувати інтер'єр, надаючи йому унікального характеру та стилю. Вони відкривають безмежні можливості для створення вражаючих зображень та композицій, дозволяючи створити атмосферу, що захоплює і залишає враження. Гра світла та тіней підкреслює окремі деталі, роблячи їх візуальним акцентом в приміщенні та залучаючи до них увагу. Це не лише декоративний елемент, а й можливість креативно виразити індивідуальність та унікальний стиль, створивши атмосферу, яка відповідає вашим уподобанням та бажанням.",
    "stelya_11_h": "Стеля зі світловою лінією",
    "stelya_11_p": "Натяжні стелі зі світловою лінією підкреслять індивідуальний стиль вашого приміщення, створюючи унікальні архітектурні ефекти та забезпечуючи зонування простору. Можливість вибору практично будь-якого дизайну дозволяє створювати захоплюючі інтер'єри, де світлові лінії виконують не лише функцію освітлення, але й втілюють нескінченні можливості для творчості та естетичного задоволення. Їх яскравість легко регулюється, а можливість інтеграції з системою 'Умний дім' робить їх справжньою перлиною в світі сучасних технологій. Такі стелі - ідеальне поєднання елегантності та функціональності для вашого простору.",
    "stelya_12_h": "Стеля з нішою під карниз",
    "stelya_12_p": "Вбудований карниз для штор всередині натяжної стелі — чудовий спосіб створити оригінальний ефект тюлю та занавісок, які здається парять у повітрі. Залежно від дизайнерської ідеї, вони можуть закривати всю стіну або лише віконний проріз. Прихована конструкція візуально збільшує простір невеликої кімнати. Вбудовані потолочні карнизи можна замовити для будь-якого типу штор, незалежно від висоти, площі та інших параметрів приміщення. У нішу можна приховати будь-який карниз, навіть якщо він зовсім не відповідає загальній концепції.",
    "stelya_13_h": "Трековa система освітлення",
    "stelya_13_p": "Трекові системи освітлення — інноваційний крок у світі дизайну приміщень. Вони дозволяють ефективно розміщувати джерела світла за допомогою спеціальних направляючих, надаючи можливість змінювати акценти та створювати унікальний освітлювальний образ. Ми гарантуємо рівномірний розподіл світла, магнітну систему кріплення для зручності переміщення джерел світла та широкий вибір моделей, які підійдуть для будь-якої конфігурації приміщення. Наші трекові системи поєднують універсальний дизайн з функціональністю та естетикою, створюючи привабливе та ефективне освітлення для будь-якого інтер'єру.",
    "stelya_14_h": "Мансардні стелі",
    "stelya_14_p": "Мансардні стелі - ідеальний варіант для перетворення підвищеного поверху або мансарди на затишне місце. Ці структури гнучко пристосовуються до будь-якої поверхні, навіть у складних умовах, дозволяючи максимально використати простір і створити затишну обстановку. Їх дизайн та кольорова гама можуть бути адаптовані до будь-яких побажань, дозволяючи створити унікальний інтер'єр у будь-якому приміщенні.",
    "faq_0_h": "Простота встановлення та безпека",
    "faq_0_p": "Монтаж натяжної стелі виконується швидко, без використання клейових матеріалів або гіпсових шпаклювальних робіт. Не потрібно переміщення меблів або спеціальні виміри - потрібно лише прибрати рослини та тварин. Процес встановлення чистий та безпечний, з використанням перфораторів із вбудованими пилососами, забезпечуючи чистоту на місці.",
    "faq_1_h": "Широкий вибір дизайну",
    "faq_1_p": "Ми пропонуємо безліч варіантів кольорів, текстур і фактур для натяжних стель. Від лінійних світлових ефектів до фотодруку зображень, кожен зможе знайти ідеальний дизайн для свого інтер'єру.",
    "faq_2_h": "Довговічність та гарантія",
    "faq_2_p": "Наші натяжні стелі забезпечують до 30 років бездоганної роботи в незмінному вигляді. Гарантія на них становить 12 років, надаючи вам спокій і надійність.",
    "faq_3_h": "Захист від затоплення та вологості",
    "faq_3_p": "Натяжні стелі стоять в захисті вашого інтер'єру під час аварійного затоплення. Вони залишають ваші меблі та декор безпечними, забезпечуючи захист навіть під час непередбачуваних обставин.",
    "faq_4_h": "Функціональність освітлення",
    "faq_4_p": "З нашими натяжними стелями ви отримуєте різноманітність вбудованих світильників, світлових ліній, магнітних треків та прихованих карнизів для штор. Це робить стелі універсальними для будь-яких потреб освітлення.",
    "faq_5_h": "Простота догляду та екологічність",
    "faq_5_p": "Наші натяжні стелі не привертають пилу, легко миються та стійкі до впливу вологи. Вони екологічно чисті, забезпечуючи ваше здоров'я та безпеку, і не виділяють шкідливі речовини під час експлуатації.",
    "welcome_h": "Вишуканий дизайн та затишок у вашій оселі з нашими натяжними стелями!",
    "welcome_p": "Висока якість матеріалів, неперевершений стиль і безмежні можливості для творчості в оформленні вашого простору – обирайте натяжні стелі в Stelya Store.",
    "welcome_btn": "Хочу стелю",
    "sale_h1": "Дякуємо за вірність",
    "sale_p1": "При повторному замовленні отримайте знижку 5% від вартості послуги.",
    "sale_h2": "Швидке замовлення",
    "sale_p2": "Укладіть угоду в день виміру та отримайте знижку 10% від вартості послуги.",
    "conslut_btn": "Отримати консультацію",
    "sale_btn": "Отримати знижку",
    "serv_h": "НАШІ ПОСЛУГИ",
    "more_btn": "Дізнатись більше",
    "prod_h": "ПРОДУКЦІЯ, ЯКУ МИ ВИКОРИСТОВУЄМО",
    "etaps_h": "ЯК ПРОХОДИТЬ ПРОЦЕДУРА ЗАМОВЛЕННЯ",
    "etaps_1_h5": "Оформлення заявки на сайті",
    "etaps_1_p": "Це перший крок до втілення вашого задуму щодо створення інтер'єру. Ми докладаємо максимум зусиль, щоб зробити процес замовлення стелі якомога зручнішим для наших клієнтів. За допомогою нашої форми заявки на сайті ви можете швидко заповнити необхідні поля, додати свій номер телефону та надіслати заявку нашому менеджеру. Він зв'яжеться з вами в найближчий час для уточнення деталей та вирішення всіх питань.",
    "etaps_2_h5": "Консультація та підбір матеріалу",
    "etaps_2_p": "Наші досвідчені фахівці надають безкоштовну консультацію та допоможуть підібрати найкращий матеріал. Ми розуміємо, що кожен проект є унікальним, і саме тому ми ставимо на перше місце індивідуальний підхід до кожного клієнта. Наші консультанти з радістю відповідатимуть на всі ваші запитання щодо стелі та допоможуть вам підібрати найкращий матеріал для вашого проекту.",
    "etaps_3_h5": "Виїзд замірника на об'єкт",
    "etaps_3_p": "Наші фахівці виїдуть на об'єкт, щоб узгодити всі деталі проекту. Після замовлення нашого сервісу монтажу натяжних стель, наш замірник звернеться до вас для узгодження деталей та заміру приміщення. Ми докладаємо всіх зусиль, щоб кожен етап роботи був проведений якісно та професійно. Після заміру ви отримаєте уточнену вартість та терміни робіт.",
    "etaps_4_h5": "Укладання договору та передоплата",
    "etaps_4_p": "Ми укладаємо договір з кожним клієнтом, щоб узгодити всі деталі проекту та забезпечити максимальний комфорт під час співпраці. У договорі будуть вказані умови, обсяг робіт та вартість. Ми забезпечуємо виконання робіт відповідно до узгоджених умов та забезпечуємо гарантію на всі виконані роботи.",
    "etaps_5_h5": "Встановлення стелі",
    "etaps_5_p": "Останній етапом у нашому процесі роботи. Після підписання договору та узгодження всіх деталей проекту наші фахівці здійснюють встановлення натяжної стелі. Ми докладаємо всіх зусиль, щоб встановлення було проведено якісно та професійно.",
    "etaps_6_h5": "Розрахунок та відгук",
    "etaps_6_p": "Після встановлення стелі ми проводимо розрахунок та надаємо вам гарантію на виконані роботи. Також ми завжди раді отримати ваш відгук щодо нашої роботи та допомогти вам у разі потреби. Наша команда завжди готова відповісти на всі ваші запитання та надати професійну консультацію щодо догляду за стелею та ремонту в разі необхідності.",
    "faq_h": "ПЕРЕВАГИ НАТЯЖНИХ СТЕЛЬ",
    "calc_h": "РОЗРАХУЙТЕ ВАРТІСТЬ ТА ТЕРМІНИ РЕМОНТУ ПРИМІЩЕННЯ",
    "calc_p": "Виникли питання? Залишай свій контактний номер і ми допоможемо вам з будь-якими питаннями, надамо необхідну інформацію та підтримку з вибором оптимальних рішень для вашої стелі.",
    "calc_phone": "Зателефонувати",
    "partners_h": "НАШІ ПАРТНЕРИ",
    "offer_h": "ЗАПОВНІТЬ",
    "offer_h_b": "ЗАЯВКУ",
    "offer_h2": ", ЩОБ ОТРИМАТИ КОНСУЛЬТАЦІЮ ВІД НАШИХ ЕКСПЕРТІВ.",
    "contact_h": "Контакти",
    "address": "вул. Юрія Литвинського 33 м.Київ 02000",
    "burg_link_1": "Акції/пропозиції",
    "burg_link_2": "Головна",
    "burg_link_3": "Послуги",
    "burg_link_4": "Продукція",
    "burg_link_5": "Етапи роботи",
    "burg_link_6": "Переваги",
    "burg_link_7": "Наші партнери",
    "burg_link_8": "Форма зв'язку",
    "burg_link_9": "Контакти",
    "footer_consalt": "Переваги",
    "footer_part": "Партнери",
    "return_btn": "Повернутись на головну",
    "form_h": "ЗАПОВНІТЬ ФОРМУ",
    "form_btn": "Відправити",
    "name": "Ім'я*",
    "phone": "Номер телефону*",
    "email": "Електронна пошта",
    "alert_h": "ДЯКУЄМО ЩО ОБИРАЄТЕ НАС!",
    "alert_p": "Наш менеджер зв'яжеться з Вами протягом 30 хвилин."
}